{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A pocket molten salt reactor, which uses thorium and molten salt, compacted into a single nuclear rod.\r\n\r\nCaution: HIGHLY Radioactive."
			},
			"Translation":
			{
				"Text": "A pocket molten salt reactor, which uses thorium and molten salt, compacted into a single nuclear rod.\r\n\r\nCaution: HIGHLY Radioactive."
			},
			"Key": "805057DD4254F83AD00D4BB5E5E5BCCA"
		},
		{
			"Source":
			{
				"Text": "A radioactive element. \r\nUsed for low-grade nuclear power generation and breeding infertile uranium.\r\n\r\nCaution: Mildly Radioactive."
			},
			"Translation":
			{
				"Text": "A radioactive element. \r\nUsed for low-grade nuclear power generation and breeding infertile uranium.\r\n\r\nCaution: Mildly Radioactive."
			},
			"Key": "96E7A0E545435BA74D745DB4F1478029"
		},
		{
			"Source":
			{
				"Text": "A unique fuel container which serves an autonomous thermodynamic reaction control device. Has a recycling potential."
			},
			"Translation":
			{
				"Text": "A unique fuel container which serves an autonomous thermodynamic reaction control device. Has a recycling potential."
			},
			"Key": "071F55DE49627967EAFFCF89B4C17F0D"
		},
		{
			"Source":
			{
				"Text": "An ingot of thorium purified by leaching and ready for use in molten salt reactors or similar systems.\r\n\r\nCaution: Moderately Radioactive."
			},
			"Translation":
			{
				"Text": "An ingot of thorium purified by leaching and ready for use in molten salt reactors or similar systems.\r\n\r\nCaution: Moderately Radioactive."
			},
			"Key": "962C901E41AE49E2C67EF7B640FD21CB"
		},
		{
			"Source":
			{
				"Text": "Enriched Thorium"
			},
			"Translation":
			{
				"Text": "Enriched Thorium"
			},
			"Key": "CBF48D50458E5C598AC5BE92FE8A8290"
		},
		{
			"Source":
			{
				"Text": "Leftovers of molten salt reaction in form of exausted fuel container and remaining molten salt. Has potential for recycling.\r\n\r\nThorium presence in wastes has been reported as negligent. Sinkable and NOT radioactive."
			},
			"Translation":
			{
				"Text": "Leftovers of molten salt reaction in form of exausted fuel container and remaining molten salt. Has potential for recycling.\r\n\r\nThorium presence in wastes has been reported as negligent. Sinkable and NOT radioactive."
			},
			"Key": "4018FDD44AB169E8BD7BCF90662E2750"
		},
		{
			"Source":
			{
				"Text": "Molten Salt"
			},
			"Translation":
			{
				"Text": "Molten Salt"
			},
			"Key": "8D9905154E9B257ED003FC8EC7E99B88"
		},
		{
			"Source":
			{
				"Text": "Recycled Thorium Waste"
			},
			"Translation":
			{
				"Text": "Recycled Thorium Waste"
			},
			"Key": "B0EDEBE0433D11A31116ABBEDE030C52"
		},
		{
			"Source":
			{
				"Text": "Serving as both the coolant and a secondary fuel, it is often used in nuclear fission and other processes which involve heat transfer."
			},
			"Translation":
			{
				"Text": "Serving as both the coolant and a secondary fuel, it is often used in nuclear fission and other processes which involve heat transfer."
			},
			"Key": "E1A190FF46B59A0FEF06728D18D949EE"
		},
		{
			"Source":
			{
				"Text": "Thorium Fuel Container"
			},
			"Translation":
			{
				"Text": "Thorium Fuel Container"
			},
			"Key": "C257D79C4B7271FDAB085CA318E5FF83"
		},
		{
			"Source":
			{
				"Text": "Thorium Fuel Rod"
			},
			"Translation":
			{
				"Text": "Thorium Fuel Rod"
			},
			"Key": "613EE5C445DF87C8F96FA6806EACCDF3"
		},
		{
			"Source":
			{
				"Text": "Thorium Ore"
			},
			"Translation":
			{
				"Text": "Thorium Ore"
			},
			"Key": "9AA9A7164E868D66AF45278CFC7B288C"
		},
		{
			"Source":
			{
				"Text": "Thorium Waste"
			},
			"Translation":
			{
				"Text": "Thorium Waste"
			},
			"Key": "7A1C68ED463B76F530BBC0BBCF319B83"
		},
		{
			"Source":
			{
				"Text": "Thorium-Bred Uranium Cell"
			},
			"Translation":
			{
				"Text": "Thorium-Bred Uranium Cell"
			},
			"Key": "CA51070A4C6064B7D12157BAF566E077"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "Th"
					},
					"Translation":
					{
						"Text": "Th"
					},
					"Key": "Thorium Ore"
				}
			]
		}
	]
}